"ua_cancel" = "Cancelar";
"ua_channel_copy_toast" = "Canal copiado para a área de transferência!";
"ua_channel_id" = "ID do Canal";
"ua_channel_notification_ticker" = "Canal Airship";
"ua_connection_error" = "Erro de conexão";
"ua_content_error" = "Erro de conteúdo";
"ua_default_channel_description" = "Atualizações gerais de aplicativo";
"ua_default_channel_name" = "Notificações";
"ua_delete" = "Excluir";
"ua_empty_message_list" = "Nenhuma mensagem";
"ua_mark_read" = "Marcar como lido";
"ua_mc_failed_to_load" = "Não foi possível carregar a mensagem. Tente novamente mais tarde";
"ua_mc_no_longer_available" = "A mensagem selecionada não está mais disponivel.";
"ua_message_center_title" = "Central de mensagens";
"ua_message_not_selected" = "Nenhuma mensagem selecionada";
"ua_notification_button_accept" = "Aceitar";
"ua_notification_button_add" = "Adicionar";
"ua_notification_button_add_to_calendar" = "Adicionar ao calendário";
"ua_notification_button_book_now" = "Reservar agora";
"ua_notification_button_buy_now" = "Comprar agora";
"ua_notification_button_copy" = "Copiar";
"ua_notification_button_decline" = "Recusar";
"ua_notification_button_dislike" = "Não gosto";
"ua_notification_button_download" = "Baixar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos como este";
"ua_notification_button_like" = "Gosto";
"ua_notification_button_more_like" = "Mais como este";
"ua_notification_button_no" = "Não";
"ua_notification_button_opt_in" = "Quero receber informações";
"ua_notification_button_opt_out" = "Não quero receber informações";
"ua_notification_button_rate_now" = "Avaliar agora";
"ua_notification_button_remind" = "Lembrar mais tarde";
"ua_notification_button_save" = "Salvar";
"ua_notification_button_search" = "Pesquisar";
"ua_notification_button_send_info" = "Enviar Informações";
"ua_notification_button_share" = "Compartilhar";
"ua_notification_button_shop_now" = "Ir à loja";
"ua_notification_button_tell_me_more" = "Conte-me mais";
"ua_notification_button_unfollow" = "Deixar de seguir";
"ua_notification_button_yes" = "Sim";
"ua_ok" = "OK";
"ua_open" = "Abrir";
"ua_rate_app_action_default_body" = "Pressione em %@ para classificá-lo na app store.";
"ua_rate_app_action_default_rate_negative_button" = "Não, obrigado";
"ua_rate_app_action_default_rate_positive_button" = "Classificação";
"ua_rate_app_action_default_title" = "Aproveitando o %@?";
"ua_rate_app_action_generic_display_name" = "Este App";
"ua_refresh" = "Atualizar";
"ua_retry_button" = "Tentar novamente";
"ua_select_all" = "Selecionar tudo";
"ua_select_none" = "Não selecionar";
"ua_share_dialog_title" = "Compartilhar";
